<?php

return [
    'name' => 'مناقصاتكم الحكومية',
    'register'=>'تسجيل جديد',
    'government_tenders'=>'مناقصات حكومية',
    'service_centers'=>'مراكز خدمية',
    'investment_opportunities'=>'فرص استثمارية',
    'home'=>'الرئيسية',
    'about_website'=>'حول البوابة',
    'terms_conditions'=>'الأنظمة و اللوائح',
    'contact_us'=>'اتصل بنا',
    'login'=>'تسجيل',
    'logout'=>' تسجيل الخروج',
    'setting'=>'إعدادت',
    'rights'=>'جميع الحقوق محفوظة',
    'phone'=>'رقم موحد',
    'fields'=>[
        ''
    ],
    'centers' => [
      'centers' => 'مراكز خدمية',
      'center_name' => 'اسم المركز الخدمى',
    ],
    'sectors' => [
      'sector' => 'القطاع'
    ],
    'services' => [
        'services' => 'الخدمات'
    ],
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
];